[
    "<h4>Tu signo Solar</h4><p>El Sol es la fuente de toda la vida, que irradia luz, calor y fuerza. En tu horóscopo, el Sol representa la fuerza de la vida, tu estabilidad interior, tu conciencia de autoestima y dignidad y tu capacidad de seguir siendo tú mismo en todas las circunstancias. ¿Cómo intentas hacerte valer y cómo intentas brillar? Tu signo del zodiaco te da la respuesta.</p>",
    "<h4>El significado de tu signo lunar</h4><h5>Sentimiento, raíces y familia</h5><p>La Luna simboliza todos los contenidos de uno mismo que son difíciles de controlar. Es esta zona la que en los sueños afloran los deseos vagos y las premoniciones y también hace valer su derecho a existir. La Luna simboliza el subconsciente, que no podemos ignorar. La Luna nos hace soñadores, receptivos e imaginativos.</p><p>La posición de la Luna en tu horóscopo es un dato muy importante y te dice un poco más sobre tus rutinas, reacciones e instintos. Muestra cómo te expresas y cómo manejas las emociones. En tu esfera privada, esta posición de la Luna refleja tus necesidades más profundas. Gracias a la colocación de esta Luna puedes descubrir cómo puedes sentirte más resistente emocionalmente. La Luna se mueve de 2 a 3 grados hacia adelante cada día.</p>",
    "<h4>Tu signo de Mercurio</h4><p>Mercurio simboliza la inteligencia, la comunicación, los hermanos, tu entorno cercano, la lógica, los hechos, los intereses, la educación, el aprendizaje, el conocimiento, la organización, la planificación, los acuerdos, los contratos, la venta, la negociación, los viajes, el estar de viaje, etc. Es con Mercurio que  'aprendemos' y que tomamos contacto con las cosas y las personas. Todo lo que conocemos a través de nuestros sentidos está influenciado por Mercurio.</p>",
    "<h4>Tu signo de Venus</h4><p>Venus simboliza la capacidad de comprometerse con algo o con alguien. Es el símbolo de todas las cualidades yin: armonía, amor, ternura, bondad. Manifiesta su energía en un esfuerzo de unión e identificación. De forma superlativa, este planeta se manifiesta en forma de arte o talento artístico.</p>",
    "<h4>Tu signo de Marte</h4><p>Marte simboliza el trabajo, el vigor, la energía, el comportamiento dinámico, la acción, el movimiento, el cambio, la iniciativa y el instinto sexual. Además, la colocación de Marte en tu horóscopo te dice un poco más sobre qué tipo de trabajos te convienen más y cómo expresas tu energía en tu vida profesional.</p>",
    "<h4>Tu signo de Júpiter</h4><p>En astrología, el planeta más grande del sistema solar, Júpiter, es conocido como el benefactor que nos proporciona oportunidades, riqueza y felicidad. Júpiter es el entusiasta que anuncia el crecimiento (espiritual y físico) y el poder de curación.</p>",
    "<h4>Tu signo de Saturno</h4><p>Podemos considerar a Saturno como un planeta clave, que es la base de la evolución de una persona. Es el planeta de la responsabilidad, la conciencia, la disciplina, el arrepentimiento, la limitación, la profundización y la minuciosidad. Con Saturno, aprendemos a obedecer antes de querer mandar.</p>",
    "<h4>Tu signo de Urano</h4><h5>Tu rebelde interior</h5><p>El excéntrico Urano, el planeta regente del signo de Acuario, está conectado a la casa 11 de tu horóscopo. Por término medio, este planeta permanece en el mismo signo zodiacal durante 7 años. Llamamos a Urano un planeta generacional, ya que este planeta permanece en un signo durante un periodo de tiempo más largo. En general, cuanto más lento es el planeta, menos importante es la definición de Urano en el signo y más importante es la definición de Urano en las casas. Urano representa la libertad, la fraternidad, la independencia, la asociación y la intuición.</p>",
    "<h4>Tu signo de Neptuno</h4><p>El planeta generacional Neptuno, el planeta regente del signo de Piscis y regente de la casa 12 de tu horóscopo, tarda unos 164 años en completar el círculo zodiacal y, por tanto, reside 13 años en cada signo del zodiaco. Por ello, la interpretación de Neptuno en su horóscopo se aplica a toda una generación y no a una sola persona. En general, cuanto más lento es el planeta, menos importante es la definición de Neptuno en el signo y más importante es la definición de Neptuno en las casas.</p><h5>Neptuno, en busca de la unificación</h5><p>Neptuno agita nuestra conciencia social. Idealismo, modestia, servicio e hipersensibilidad a la injusticia: éstas son algunas de las características de este planeta. Neptuno también está asociado a la intuición y al subconsciente: todos los procesos que realizamos a diario sin pensar en ello tienen siempre un motivo más profundo. En otras palabras, Neptuno hace aflorar lo invisible, todo lo que ha estado oculto durante mucho tiempo ve por fin la luz del día y te enfrenta a la realidad. Puedes considerar a Neptuno como el planeta de la más alta evolución, que te hace luchar por la unificación del yo con los demás poniendo tus propios deseos en último lugar. El ego se disuelve en el objetivo humanitario.</p>",
    "<h4>Tu signo de Plutón</h4><p>Plutón es lo que llaman un planeta generacional, porque este planeta permanece en un signo durante un largo período de tiempo. En general, podemos decir que cuanto más lento es el planeta, menos importante es la definición de Plutón en el signo, y más importante es la definición de Plutón en las casas.</p><h5>Plutón, tu propia transformación</h5><p>El profundo planeta Plutón rige el signo de Escorpión y está conectado a la casa 8 de tu horóscopo. Plutón tarda 248 años en recorrer todo el zodiaco y, por tanto, este planeta pasa unos 20,5 años en el mismo signo. Plutón representa la transformación, el desenmascaramiento y la fuerza de voluntad.</p>"
]